<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<c:set var="ctx" value="${pageContext.request.scheme}://${pageContext.request.serverName}${pageContext.request.contextPath}" />
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>用户协议</title>
</head>
<body>


	<div class="nav-g">
		<!-- <a href="">首页</a>&gt;<a href="" class="red">联系我们</a> -->
	</div>

	<div class="w990 bg-white mt10">
		<div class="box-g-l-text fl" style="border-right:none">
			<a href="index.html">关于优蓝</a>
			<a href="agreement.html" class="current">用户协议</a>
			<a href="statement.html">网站声明</a>
			<a href="mediaReports.html">媒体报道</a>
			<a href="contact.html">联系我们</a>
			<a href="wechat.html">微信公众号</a>
		</div>
		<div class="box-g-r-text fr">
			<h2>一、总则</h2>
			<p class="text-indent">1．1 用户应当同意本协议的条款并按照页面上的提示完成全部的注册程序。用户在进行注册程序过程中点击"同意"按钮即表示用户与优蓝网达成协议，完全接受本协议项下的全部条款。</p>
			<p class="text-indent">1．2 用户注册成功后，优蓝网将给予每个用户一个用户帐号及相应的密码，该用户帐号和密码由用户负责保管；用户应当对以其用户帐号进行的所有活动和事件负法律责任。</p>
			<p class="text-indent">1．3 用户一经注册优蓝网帐号，除非子频道要求单独开通权限，用户有权利用该账号使用优蓝网各个频道的单项服务，当用户使用优蓝网各单项服务时，用户的使用行为视为其对该单项服务的服务条款以及优蓝网在该单项服务中发出的各类公告的同意。</p>
			<p class="text-indent">1．4 优蓝网会员服务协议以及各个频道单项服务条款和公告可由优蓝网随时更新，且无需另行通知。您在使用相关服务时,应关注并遵守其所适用的相关条款。</p>
			<p class="text-indent">您在使用优蓝网提供的各项服务之前，应仔细阅读本服务协议。如您不同意本服务协议及/或随时对其的修改，您可以主动取消优蓝网提供的服务；您一旦使用优蓝网服务，即视为您已了解并完全同意本服务协议各项内容，包括优蓝网对服务协议随时所做的任何修改，并成为优蓝网用户。</p>
			<h2>二、注册信息和隐私保护</h2>
			<p class="text-indent">2．1 优蓝网帐号（即优蓝网用户ID）的所有权归优蓝网，用户完成注册申请手续后，获得优蓝网帐号的使用权。用户应提供及时、详尽及准确的个人资料，并不断更新注册资料，符合及时、详尽准确的要求。所有原始键入的资料将引用为注册资料。如果因注册信息不真实而引起的问题，并对问题发生所带来的后果，优蓝网不负任何责任。</p>
			<p class="text-indent">2．2 用户不应将其帐号、密码转让、出售或出借予他人使用，若用户授权他人使用账户，应对被授权人在该账户下发生所有行为负全部责任。</p>
			<p class="text-indent">2．3 优蓝网的隐私权保护声明说明了优蓝网如何收集和使用用户信息。您保证已经充分了解并同意优蓝网可以据此处理用户信息。</p>

			<h2>三、使用规则</h2>
			<p class="text-indent">3．1 用户在使用优蓝网服务时，必须遵守中华人民共和国相关法律法规的规定，用户应同意将不会利用本服务进行任何违法或不正当的活动，包括但不限于下列行为∶</p>
			<p class="text-indent">（1）上传、展示、张贴、传播或以其它方式传送含有下列内容之一的信息：</p>
			<p class="text-indent">1） 反对宪法所确定的基本原则的；</p>
			<p class="text-indent">2） 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
			<p class="text-indent">3） 损害国家荣誉和利益的；</p>
			<p class="text-indent">4） 煽动民族仇恨、民族歧视、破坏民族团结的；</p>
			<p class="text-indent">5） 破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
			<p class="text-indent">6） 散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
			<p class="text-indent">7） 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
			<p class="text-indent">8） 侮辱或者诽谤他人，侵害他人合法权利的；</p>
			<p class="text-indent">9） 含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容；</p>
			<p class="text-indent">10） 含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的；</p>
			<p class="text-indent">（2）不得为任何非法目的而使用网络服务系统；</p>
			<p class="text-indent">（3）不利用优蓝网服务从事以下活动：</p>
			<p class="text-indent">1）未经允许，进入计算机信息网络或者使用计算机信息网络资源的；</p>
			<p class="text-indent">2） 未经允许，对计算机信息网络功能进行删除、修改或者增加的；</p>
			<p class="text-indent">3） 未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；</p>
			<p class="text-indent">4） 故意制作、传播计算机病毒等破坏性程序的；</p>
			<p class="text-indent">5） 其他危害计算机信息网络安全的行为。</p>
			<p class="text-indent">3．2 用户违反本协议或相关的服务条款的规定，导致或产生的任何第三方主张的任何索赔、要求或损失，包括合理的律师费，您同意赔偿优蓝网与合作公司、关联公司，并使之免受损害。对此，优蓝网有权视用户的行为性质，采取包括但不限于删除用户发布信息内容、暂停使用许可、终止服务、限制使用、回收优蓝网帐号、追究法律责任等措施。对恶意注册优蓝网帐号或利用优蓝网帐号进行违法活动、捣乱、骚扰、欺骗、其他用户以及其他违反本协议的行为，优蓝网有权回收其帐号。同时，优蓝网会视司法部门的要求，协助调查。</p>
			<p class="text-indent">3．3 用户不得对本服务任何部分或本服务之使用或获得，进行复制、拷贝、出售、转售或用于任何其它商业目的。</p>
			<p class="text-indent">3．4 用户须对自己在使用优蓝网服务过程中的行为承担法律责任。用户承担法律责任的形式包括但不限于：对受到侵害者进行赔偿，以及在优蓝网首先承担了因用户行为导致的行政处罚或侵权损害赔偿责任后，用户应给予优蓝网等额的赔偿。</p>
			<h2>四、服务内容</h2>
			<p class="text-indent">4．1 优蓝网网络服务的具体内容由优蓝网根据实际情况提供。</p>
			<p class="text-indent">4．2 除非本服务协议另有其它明示规定，优蓝网所推出的新产品、新功能、新服务，均受到本服务协议之规范。</p>
			<p class="text-indent">4．3 为使用本服务，您必须能够自行经有法律资格对您提供互联网接入服务的第三方，进入国际互联网，并应自行支付相关服务费用。此外，您必须自行配备及负责与国际联网连线所需之一切必要装备，包括计算机、数据机或其它存取装置。</p>
			<p class="text-indent">4．4 鉴于网络服务的特殊性，用户同意优蓝网有权不经事先通知，随时变更、中断或终止部分或全部的网络服务（包括收费网络服务）。优蓝网不担保网络服务不会中断，对网络服务的及时性、安全性、准确性也都不作担保。</p>
			<p class="text-indent">4．5 优蓝网需要定期或不定期地对提供网络服务的平台或相关的设备进行检修或者维护，如因此类情况而造成网络服务（包括收费网络服务）在合理时间内的中断，优蓝网无需为此承担任何责任。优蓝网保留不经事先通知为维修保养、升级或其它目的暂停本服务任何部分的权利。</p>
			<p class="text-indent">4．6 本服务或第三人可提供与其它国际互联网上之网站或资源之链接。由于优蓝网无法控制这些网站及资源，您了解并同意，此类网站或资源是否可供利用，优蓝网不予负责，存在或源于此类网站或资源之任何内容、广告、产品或其它资料，优蓝网亦不予保证或负责。因使用或依赖任何此类网站或资源发布的或经由此类网站或资源获得的任何内容、商品或服务所产生的任何损害或损失，优蓝网不承担任何责任。</p>
			<p class="text-indent">4．7 用户明确同意其使用优蓝网网络服务所存在的风险将完全由其自己承担。用户理解并接受下载或通过优蓝网服务取得的任何信息资料取决于用户自己，并由其承担系统受损、资料丢失以及其它任何风险。优蓝网对在服务网上得到的任何商品购物服务、交易进程、招聘信息，都不作担保。</p>
			<p class="text-indent">4．8 优蓝网有权于任何时间暂时或永久修改或终止本服务（或其任何部分），而无论其通知与否，优蓝网对用户和任何第三人均无需承担任何责任。</p>
			<p class="text-indent">4．10 终止服务</p>
			<p class="text-indent">您同意优蓝网得基于其自行之考虑，因任何理由，包含但不限于长时间未使用，或优蓝网认为您已经违反本服务协议的文字及精神，终止您的密码、帐号或本服务之使用（或服务之任何部分），并将您在本服务内任何内容加以移除并删除。您同意依本服务协议任何规定提供之本服务，无需进行事先通知即可中断或终止，您承认并同意，优蓝网可立即关闭或删除您的帐号及您帐号中所有相关信息及文件，及/或禁止继续使用前述文件或本服务。此外，您同意若本服务之使用被中断或终止或您的帐号及相关信息和文件被关闭或删除，优蓝网对您或任何第三人均不承担任何责任。</p>
			<h2>五、知识产权和其他合法权益（包括但不限于名誉权、商誉权）</h2>
			<p class="text-indent">5．1 用户专属权利</p>
			<p class="text-indent">优蓝网尊重他人知识产权和合法权益，呼吁用户也要同样尊重知识产权和他人合法权益。若您认为您的知识产权或其他合法权益被侵犯，请按照以下说明向优蓝网提供资料∶</p>
			<p class="text-indent">请注意：如果权利通知的陈述失实，权利通知提交者将承担对由此造成的全部法律责任（包括但不限于赔偿各种费用及律师费）。如果上述个人或单位不确定网络上可获取的资料是否侵犯了其知识产权和其他合法权益，优蓝网建议该个人或单位首先咨询专业人士。</p>
			<p class="text-indent">为了优蓝网有效处理上述个人或单位的权利通知，请使用以下格式（包括各条款的序号）：</p>

			<p class="text-indent">权利人对涉嫌侵权内容拥有知识产权或其他合法权益和/或依法可以行使知识产权或其他合法权益的权属证明；</p>
			<p class="text-indent">2. 请充分、明确地描述被侵犯了知识产权或其他合法权益的情况并请提供涉嫌侵权的第三方网址（如果有）。</p>
			<p class="text-indent">3. 请指明涉嫌侵权网页的哪些内容侵犯了第2项中列明的权利。</p>
			<p class="text-indent">4. 请提供权利人具体的联络信息，包括姓名、身份证或护照复印件（对自然人）、单位登记证明复印件（对单位）、通信地址、电话号码、传真和电子邮件。</p>
			<p class="text-indent">5. 请提供涉嫌侵权内容在信息网络上的位置（如指明您举报的含有侵权内容的出处，即：指网页地址或网页内的位置）以便我们与您举报的含有侵权内容的网页的所有权人/管理人联系。</p>
			<p class="text-indent">6. 请在权利通知中加入如下关于通知内容真实性的声明： “我保证，本通知中所述信息是充分、真实、准确的，如果本权利通知内容不完全属实，本人将承担由此产生的一切法律责任。”</p>
			<p class="text-indent">7. 请您签署该文件，如果您是依法成立的机构或组织，请您加盖公章。</p>
			<p class="text-indent">请您把以上资料和联络方式书面发往以下地址：</p>
			<p class="text-indent">上海市宝山区长江南路180号长江软件园B421，上海优尔蓝信息科技股份有限公司，邮政编码：200439。</p>
			<p class="text-indent">5．2 对于用户通过优蓝网服务上传到优蓝网上可公开获取区域的任何内容，用户同意优蓝网在全世界范围内具有免费的、永久性的、不可撤销的、非独家的和完全再许可的权利和许可，以使用、复制、修改、改编、出版、翻译、据以创作衍生作品、传播、表演和展示此等内容（整体或部分），和/或将此等内容编入当前已知的或以后开发的其他任何形式的作品、媒体或技术中。</p>
			<p class="text-indent">5．3 优蓝网拥有本网站内所有资料的版权。任何被授权的浏览、复制、打印和传播属于本网站内的资料必须符合以下条件：</p>
			<p class="text-indent">（1） 所有的资料和图象均以获得信息为目的；</p>
			<p class="text-indent">（2） 所有的资料和图象均不得用于商业目的；</p>
			<p class="text-indent">（3） 所有的资料、图象及其任何部分都必须包括此版权声明；</p>
			<p class="text-indent">（4） 本网站（www.youlanw.com）所有的产品、技术与所有程序均属于优蓝网知识产权，在此并未授权。</p>
			<p class="text-indent">（5） “youlanw”, “优蓝”及相关图形等为优蓝网的注册商标。</p>
			<p class="text-indent">（6） 未经优蓝网许可，任何人不得擅自（包括但不限于：以非法的方式复制、传播、展示、镜像、上载、下载）使用。否则，优蓝网将依法追究法律责任。</p>
			<h2>六、青少年用户特别提示</h2>
			<p class="text-indent">青少年用户必须遵守全国青少年网络文明公约：</p>
			<p class="text-indent">要善于网上学习，不浏览不良信息；要诚实友好交流，不侮辱欺诈他人；要增强自护意识，不随意约会网友；要维护网络安全，不破坏网络秩序；要有益身心健康，不沉溺虚拟时空。</p>
			<h2>七、其他</h2>
			<p class="text-indent">7．1 本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。</p>
			<p class="text-indent">7．2 如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向优蓝网所在地的人民法院提起诉讼。</p>
			<p class="text-indent">7．3 优蓝网未行使或执行本服务协议任何权利或规定，不构成对前述权利或权利之放弃。</p>
			<p class="text-indent">7．4 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
			<p class="text-indent">请您在发现任何违反本服务协议以及其他任何单项服务的服务条款、优蓝网各类公告之情形时，通知优蓝网。</p>
			<p class="text-indent">鉴于优蓝网已依法明确了上述条款、履行了格式条款制订方的义务，用户点击立即注册或使用优蓝网各项服务，将被视为且应当被视为用户已经完全注意并同意了本协议所有条款尤其是提醒用户注意的条款的合法性及有效性，用户不应当以优蓝网未对格式条款以合理方式提醒用户注意或未根据用户要求尽到说明义务为理由而声称或要求法院或其它任何第三方确认相关条款非法或无效。
		</div>
		<div class="clear"></div>
	</div>


</body>
</html>