<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<c:set var="ctx" value="${pageContext.request.contextPath}" />
<!DOCTYPE html>
<html>
<head>
<title>参赛规则_中国就业万里行</title>
</head>
<body>
     <!--jy-sec1-->
    <div class="jy-secN"></div>
    <!--/jy-sec1-->
    
    <!--参赛规则-->
    <div class="jy-rules box-out">
    	<div class="text-g">
    	<ul><li>大赛主题：创业优尔蓝  成功天之翼</li>
		<li>大赛时间：2015年5月10日——2015年8月10日</li>
		<li>参与人员：全国范围各高校团体或个人</li>
		<li><b>赛事简介：</b></li>
		<li>“优蓝杯2015全国大学生创业大赛”是本年度中国就业万里行全国巡回系列公益活动的核心内容之一。
		此次大赛是由中国天之翼校园创业发展投资有限公司最新成立的“天之翼”创投基金作为种子基金，
		起始规模为1.18亿元人民币。与此同时，兄弟资本、汉理资本、伯乐遇马等十多家知名创投机构将联合加盟推动此次活动。
		大赛在全国巡回，将以项目PK的形式决出入围者，不仅每批投资100个可孵化的创业项目，而且还将评选出1000位校园CEO。</li>
		</ul>
		<br>
		<ul><li><b>大赛目的：</b></li>
		<li>1、引导和帮助学生学习创业知识</li>
		<li>2、拓展素质，发展综合能力</li>
		<li>3、树立创业精神</li>
		<li>4、提高就业能力和创业能力</li>
		<li>5、发现高校创新人才，助力大学生实现梦想</li>
		</ul>
		<br>
		<p><b>大赛说明：</b></p>
		<ul><li><b>A轮</b> 
		<li>报名时间：2015年5月10日——2015年6月5日（初赛截止时间6月10日)</li>
		
		<li>报名条件：正式注册的高校在校全日制学生个人或者团体（不超过10人）均可; </li>
		
		<li>报名方式：请在“就业万里行”活动专题页面右侧悬浮框上点击“快速报名”按钮，在线报名.</li>
		</ul>
		<ul><li><b>B轮</b></li>
		<li>报名时间：2015年6月10日——2015年7月10日</li>
		
		<li>流程：</li>
		<li>1、入围的100个参赛作品的团体代表或个人，将参加本次“大学生创业大赛高峰论坛”（届时邀请知名企业机构总裁、CEO针对大学生创业话题演讲、培训、交流）</li> 
		
		<li>2、重新深化参赛计划书，对项目“市场”“可执行性”“创业团队”分析进行再规划细化，再次提交作品； </li>
		
		<li>3、大赛组委会将会针对参赛项目“市场环境”“可执行性”“创业团队”为评选标准，综合评选出10个参赛作品进入C轮大赛，并反馈评审团的相关建议给参赛者。</li>
		</ul>
		<ul><li><b>C轮</b></li>
		<li>报名时间：2015年7月10日——2015年8月10日</li>
		
		<li>流程：</li>
		<li>1、B轮入围的10个参赛作品的团体代表或个人，参加上海总决赛，邀请国际知名创投机构参加； </li>
		
		<li>2、第二步：现场讲解参赛作品；创投机构将现场点评参赛作品，现场直接签约创投1个参赛项目； </li>
		
		<li>3、第三步：另外现场评选3个参赛作品，成为终极创投项目</li>
		</ul>
        </div>
    </div>
    <!--/参赛规则-->
</body>
</html>
