<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<title>优蓝网简介_优蓝网</title>
<meta name="keywords" content=""/>
<meta name="description" content=""/>
<meta charset="utf-8"/>
<meta name="viewport" content="initial-scale=1.0,maximum-scale=1.0,minimum-scale=1.0,user-scalable=no">
<link rel="stylesheet" type="text/css" href="../css/jquery.mobile-1.3.2.min.css"/>
<link rel="stylesheet" type="text/css" href="../css/main.css"/>
</head>
<body>

<div data-role="page" class="bg-white">
	<!--header-->
	<div data-role="header" data-theme="f">
    	<a href="../index.html" class="icon-homepage" data-role="none" rel="external">首页</a>
    	<span class="title">用户使用协议<i></i></span>
        <a href="#navpanel" class="icon-menu" data-role="none">导航</a>
    </div>
    <!--/header-->
    
    <!--content-->
    <div data-role="content" data-theme="f">
    	<!--优蓝网用户使用协议-->
        <div class="text-f">
        <h3>一、版权</h3>

<p>此网址的内容和图表受到中国版权法律、法规及相关国际条约的保护。优蓝网拥有一切权利，未经优蓝网同意，不允许全部或部分复制、转载或以其他任何方式使用。禁止以任何目的重新使用优蓝网网上的内容和图表。在内容和图表不作任何修改、保留内容未做修改以及事先得到优蓝网的许可的情况下，优蓝网的网上材料可作为网外信息方面和非商业方面的用途。经优蓝网同意后复制、转载或者以其他形式使用本网站相关资料的，应当标明资料来源于“优蓝网”，以及优蓝网或相关第三方拥有该等资料的着作权的字样。</p>

<p>申请使用优蓝网内容的许可是按逐个批准的原则进行的。优蓝网欢迎使用者提出申请。请把请求直接提交给优蓝网。请勿复制或采用优蓝网所创造的用以制成网页的HTML。HTML的版权同样属于优蓝网。

优蓝网对其网址上的所有图标、图饰、图表、色彩、文字表述及其组合、版面设计、数据库均享有完全的着作权及其衍生的其他全部权利，对发布的信息均享有专有的发布和使用权。</p>
<h3>二、商标侵权的通知</h3>

<p>如果用户认为有人侵犯其版权或商标权在优蓝网上传、发布或复制其享有着作权或商标权的作品，请用户通过以下方式联系我们： 电话：4008-777-816</p>
<h3>三、免责条款</h3>

<p>优蓝网并未随时监视此网址，但保留进行随时监视的权利。对于非优蓝网公布的材料，优蓝网一概不负任何责任。使用者承认并同意，应聘信息发布方对存入简历中心的个人简历及材料的格式、内容的准确性和合法性负有全部责任，招聘信息发布方对于其在职位数据库公布的材料的准确性和合法性负有全部责任。对于优蓝网为使用者提供便利而设置的外部链接网址，优蓝网并不保证其准确性、安全性和完整性，亦并不代表本网站对其链接内容的认可，请使用者谨慎确认后使用，优蓝网对由此导致的任何损失或伤害不承担任何责任。</p>

<p>优蓝网对由于政府禁令、现行生效的适用法律或法规的变更、火灾、地震、动乱、战争、停电、通讯线路中断、黑客攻击、计算机病毒侵入或发作、电信部门技术调整、因政府管制而造成网站的暂时性关闭等任何影响网络正常运营的不可预见、不可避免、不可克服和不可控制的事件（“不可抗力事件”），以及他人蓄意破坏、优蓝网工作人员的疏忽或不当使用，正常的系统维护、系统升级，或者因网络拥塞而导致本网站不能访问而造成的本网站所提供的信息及数据的延误、停滞或错误，以及使用者由此受到的一切损失不承担任何责任。</p>

<p>优蓝网不能保证某一种职位描述会有一定数目的使用者来浏览，也不能保证会有一位特定的使用者来浏览。</p>
<h3>四、网站使用</h3>

<h4>1、明确的禁止使用</h4>

<p>优蓝网 只能用于合法目的，即个人寻找职业和雇主寻找雇员。优蓝网 明确禁止任何其他用途，并要求所有使用者同意不用于下列任何一种用途：</p>

<p>（1）在简历中心公布不完整、虚假或不准确的简历资料，或不是使用者的准确简历(而为他人寻找全职或兼职工作)。</p>

<p>（2）公布不是简历的资料，如意见、通知、商业广告或其他非简历内容。</p>

<p>（3）为优蓝网的竞争同行回应职位，并用此方法寻求与雇主联络业务。</p>

<p>（4）除发布者外，删除或修改其他个人或公司公布的资料。</p>

<p>（5）擅自打印、复制或以其他方式使用有关雇员的任何个人资料或有关雇主的商业信息。</p>

<p>（6）未经同意，给公布信息的个人或公司发电子邮件、打电话、寄信或以其他方式进行接触。</p>

<h4>2、网址安全法规</h4>

<p>禁止使用者破坏或企图破坏 优蓝网 的安全法规，包括但不限于：</p>

<p>（1）接触未经许可的数据或进入未经许可的服务器或帐户；</p>

<p>（2）没有得到许可，企图探查、扫描或测试系统或网络的弱点或者破坏安全措施；</p>

<p>（3）企图干涉对用户及网络的服务，包括但不限于通过超载、“邮件炸弹”或“摧毁”等手段；</p>

<p>（4）发送促销、产品广告及服务的email；</p>

<p>（5）伪造TCP/IP数据包名称或部分名称。破坏系统或网络可能导致犯罪。优蓝网 将调查此类破坏行为的发生，并可能干预、和执法当局合作起诉犯此类破坏行为的使用者。</p>

<h4>3、总则</h4>

<p>严禁从事以下行为：</p>

<p>（1）违反任何适用法规；</p>

<p>（2）侵犯他人的版权、商业机密、或其他知识产权，或侵犯了他人的隐私权、出版权或其他个人合法权利；</p>

<p>（3）利用本网站传送、分发、储存属于诽谤、淫秽、威胁、辱骂性、毁损他人或其他非法或者违反社会公德的材料；</p>

<p>（4）利用本网站提供的服务系统进行任何可能对互联网或移动网正常运转造成不利影响的行为；</p>

<p>（5）以任何形式使用本网站提供的服务进行任何不利于本网站的行为。</p>

<h4>4、注册信息</h4>

<p>当用户在优蓝网注册信息时，需要创建账户，并向优蓝网提供某些信息，包括但不限于有效的邮件地址（“用户信息”）。用户提交的信息根据优蓝网的隐私声明进行使用。</p>

<p>优蓝网有权根据用户注册时选择的兴趣倾向随时为用户提供第三方服务和产品，这些服务和产品信息可能由优蓝网或其他第三方发出。有关用户信息保护的详细内容请参见优蓝网的隐私声明。该隐私声明经在此引述已成为本使用条款的一部分。</p>

<p>除非另有协议约定，优蓝网不对通过优蓝网购买的第三方产品和服务的质量或性质做任何承诺，或提供其他说明、保证或担保。任何此类承诺、声明、担保或保证完全将只能由第三方产品和服务的供应商提供。</p>

<p>用户了解并同意用户对账户没有所有权，如果用户取消了账户，用户在优蓝网的所有账户信息，包括简历、个人资料、求职信、通讯录、保存的工作职位、问卷和邮件列表都会在优蓝网的数据中标注为已删除，并从优蓝网网站的公共区域中删除。</p>
<h3>五、暂停使用、终止使用</h3>

<p>任何一位使用者经 优蓝网 确定已违反了网站使用规则某一项规定，将收到一份书面警告。如果该使用者同意以书面形式表示自己再也不会有违犯行为，优蓝网 有权决定是否给予暂停使用或终止使用的处理。然而，如果我们认为必要时，也可不提出警告而马上暂停或终止对该使用者的服务。如果我们确定某一使用者再次违犯了网络使用规则的任何一项规定，无需再发通知，该使用者立即受到暂停使用或终止使用的处理。</p>
<h3>六、用户隐私</h3>

<p>除了本网址在保密承诺中提出的条款外，使用者理解并同意，优蓝网在不公开姓名的情况下，可以向第三方提供综合性的非个人化信息资料。除非依照法律、法规、法院命令、监管机构命令的要求，或根据政府行为、监管要求或请求，或因优蓝网其认为系为遵守监管义务所需时，在没有本人事先同意的情况下，优蓝网不会向第三方公开你的姓名、地址、电子邮件和电话等个人信息，但以下情况除外：</p>

<p>（1）根据执法单位之要求或为公共之目的向相关单位提供个人资料；</p>

<p>（2）由于访问者将用户密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露；</p>

<p>（3）由于黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等；</p>

<p>（4）由于与本网站链接的其他网站所造成之个人资料泄露及由此而导致的任何法律争议和后果；</p>

<p>（5）为免除访问者在生命、身体或财产方面之急迫危险。</p>
<h3>七、其他网站链接</h3>

<p>优蓝网站包含可以链接到第三方网站的链接。提供这些链接仅为了用户的方便，并不一定代表优蓝网认可第三方网站的内容。优蓝网不对链接的第三方网站内容负责，也不对类似第三方网站内容以及材料的准确性做出任何陈述。如果用户决定访问链接的第三方网站，用户需自行承担风险。</p>

<p>这些条款对用户和优蓝网具有法律约束力，使用优蓝网网站表明用户同意接受该使用条款。企业用户可能需要另行与优蓝网签订销售业务合同，如本协议与销售业务合同出现不一致之处，以销售业务合同为准。</p>
		</div>
        <!--/优蓝网用户使用协议--> 
   </div>
    <!--content-->
    
    <!--footer-->
    <div class="footer-wrapper">
        <div data-role="footer" data-theme="f" class="footer">
            <div class="edition block-center">
                <a href="">触屏版</a>
                <a href="" rel="external">电脑版</a>
            </div>
            <div class="tel block-center">
            <a href="tel:4008777816">4008-777-816</a>
            </div>
            <p class="words">出门打工找优蓝，房子老婆啥都有！</p>
           <p class="text-center">沪ICP备14033709号-1&nbsp;&nbsp;&nbsp;Copyright&nbsp;&copy;&nbsp;2013-2015 youlanw.com All Rights Reserved
&nbsp;&nbsp;</p>
        </div>
    </div>
    <!--/footer-->
     <!--导航panel-->
    <div data-role="panel" id="navpanel" data-position="right" data-display="overlay" class="nav-panel">
        <div class="nav-menu">
        	<a href="quickSignup.html" rel="external">快速报名</a>
            <a href="famousEnterprises.html" rel="external" class="famous">优质名企</a>
            <a href="consultant.html" rel="external" class="consultant">打工顾问</a>
            <a href="resume.html" rel="external" class="post">发布简历</a>
            <a href="about/feedback.html" rel="external" class="feedback">意见反馈</a>
        </div>
    </div>
    <!--/导航panel-->
    
</div>
<script type="text/javascript" src="../js/jquery-1.11.1.min.js"></script>
<script type="text/javascript" src="../js/jquery.mobile-1.3.2.min.js"></script>
<script type="text/javascript" src="../js/common.js"></script>
</body>
</html>